<template>
  <div class="wrapper">
    <div class="banner">
      <div class="text">
        <h2>中东专线</h2>
        <p>
          澳大利亚专线服务，派递时效有保证，包裹全程跟踪，安全有保障，价格便宜， 船期稳定 , 价格优惠 , 清关门到门服务
是一条性价比非常高的服务线路,且大部分地区无需收取偏远地区附加费。
        </p>
      </div>
    </div>
    <div class="content">
      <el-breadcrumb separator-class="el-icon-arrow-right">
        <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
        <el-breadcrumb-item>电池出口快递</el-breadcrumb-item>
      </el-breadcrumb>
      <el-card shadow="never" class="wrapper-card box-card">
        <div class="title">
          <h4>服务概况 Service Overview</h4>
          <hr />
        </div>
        <div class="intro-img">
          <img src="https://www.zxgj56.com/Upload/201906/191051341034.jpg" />
          <p>
从 2014 年到 2017 年，澳大利亚的零售交易额从 310 亿美元增长到 340 亿美元，年增长率约为3％。

与此同时，澳大利亚的电子商务销售额从2014年的17亿美元增长到2017年的22亿美元，年增长率约为8％。与全球电子商务销售增长相比，澳大利亚约从 2016 年的 8％增长到 2017 年的10％。


澳大利亚人每日上网时间长，利用网络积极地购物，他们每天平均花费 10 个小时在互联网连接设备上。这个数字不仅包括 18 至 25 岁的青年，还包括那些每天都进行网上冲浪的老年人类别。


在2017年8月至10月的三个月内，54％的14岁以上的澳大利亚人都曾进行过网上购物。消费者的期望正在发生变化，澳大利亚人非常喜欢通过手机进行购物。


作为国内第一批跨境电商物企业，忠迅国际物流为了助力中国跨境商家，特别推出了澳大利亚海运优质速递服务。

此路线，派递时效有保证，包裹全程跟踪，安全有保障，价格便宜，是一条性价比非常高的服务线路,且大部分地区无需收取偏远地区附加费。


并凭借自主研发的物流系统和智能物流设备构建科技物流体系，为中国跨境电商出口企业、外贸商及个人卖家提供优质、实惠、高效、稳定的国际物流服务和解决方案，让你的外贸更加安全省心。


常服务于跨境电商群体，ebay，速卖通，Lazada，Wish，Newegg，虾皮，敦煌，阿里国际，亚马逊，Konga，Jumia，Kilimail，Linio等平台卖家。
          </p>
        </div>
        <div class="title">
          <h4>服务详情 Service Details</h4>
          <hr />
          <p>
1、全程跟踪 ——客户下单时，即可生成跟踪号，全程可在忠迅国际物流官网查到跟踪信息。


2、 增值服务 ——可提供包裹额外保险、退件服务、包裹退回等增值服务。


3、清关便捷——快件清关，稳定性好。


4、仓位保障——全年航空包板，航空仓位稳定。


5、全程跟踪——可追踪航空、清关、及尾程派送全段轨迹。


6、价格实惠——相对于同类型的服务，性价比更高。


7、资费低——相当于官方 公布价2.5折-4折.


8、深圳本地——可上门接货，无需任何费用.


9、全球化——可接内电、配套、纯电和移动电源


10、服务到位：为24小时候一站式服务，从提货，包装，报关，商检，仓储，目的港清关，代交关税，送货上门等全方位出口服务。

11、单票快件重量超过100KG，请尽早通知我司安排舱位;如有特殊尺寸请及时和我司业务专员联系;能为你提供更快速的服务。


海运到澳大利亚流程
客户提交资料——货件到达忠迅深圳仓库——忠迅国际物——校验核对货件信息——散货拼柜出仓——中国海关报关

约定船期开船——送达（回传POD)——入仓预约——货件到达忠迅操作中心——澳大利亚海关清关——抵达澳大利亚港口

澳大利亚海运门到门，会由忠迅国际物流当地快递合作商送到目的地.


递送时效
参考时效——开船后——20-25天到港——提取派送-1-3天。(不包海关查验时间)。


计费模式
体积重量=长*宽*高/6000CM （现在国际上通行的算法）


禁限寄物品
磁铁、易燃易爆物品、攻击性武器、液体、粉末、颗粒、化学物品、食物、药品、动植物、茶叶、文件、货币、反动淫秽报刊书籍及载体等以及其他航空和国家禁限 运的物品。


服务常见问题
澳大利亚海运基本流程?
与我司业务员联系，咨询了解货物运输价格以及注意事项，确认委托运输。
货物送到我司仓库，整理包装，确认货物体积数据。
客户提供货物装箱清单资料以及收货人信息，货物装柜，我司办理报关。
中国海关放行，货柜上船，等待货船抵达目的港。
货船抵达目的港，由我们代理清关，目的港海关放行后，拆柜分货装车送货上门，客户签收。


澳大利亚海运进口GST税与关税收取明细：
进口GST=（货物价值+海运费(20USD/CBM)+保险+关税）x 10%。

关税=税率（5%-10%，一般普通商品都是5%）x货物价值，商品的进口税，预计是1-5%，

具体以海关单证为准；有时会因为检疫或者海关查验收费，根据当地国家海关发票实报实销

 
          </p>
            <div class="title">
          <h4>忠迅电池出口快递服务常见问题</h4>
          <hr />
        </div>
        <div class="problem">
                <el-card class="box-card">
  <div slot="header" class="clearfix">
    <span>国际快递可以寄锂电池吗？哪个快递公司可以邮寄锂电池？</span>
    
  </div>
 国际物流运输的时间性强，按时装运进出口货物，及时将货物运至目的地，对履行进出口贸易合同，满足商品竞争市场的需求，提高市场竞争能力，及时结汇，都有着重大意义。特别是一些鲜活商品、季节性商品和敏感性强的商品，更要求迅速运输，不失时机地组织供应，才有利于提高出口商品的竞争能力，有利于巩固和扩大销售市场。因此，国际物流运输必须加强时间观念，争时间、抢速度，以快取胜。


国际快递空运是指将物流作为一个大系统，制定内部设施、机械设备(包括专用工具)、包装、仓储、装卸、运输等各种作业标准、物流信息标准等技术标准，作为现代物流的突出特征，形成国家和国际标准化体系。


国际物流运输的风险较大。由于在国际物流运输中环节多，运输距离长，涉及的面广，情况复杂多变，加之时间性又很强，在运输沿途国际形势的变化、社会的动乱，各种自然灾害和意外事故的发生，以及战乱、封锁禁运或海盗活动等，都可能直接或间接地影响到国际物流运输，以至于造成严重后果，因此，国际物流运输的风险较大。为了转嫁运输过程中的风险损失，各种进出口货物和运输工具，都需要办理运输保险。
</el-card>
<el-card class="box-card">
  <div slot="header" class="clearfix">
    <span>国际快递可以寄锂电池吗？哪个快递公司可以邮寄锂电池？</span>
    
  </div>
 国际物流运输的时间性强，按时装运进出口货物，及时将货物运至目的地，对履行进出口贸易合同，满足商品竞争市场的需求，提高市场竞争能力，及时结汇，都有着重大意义。特别是一些鲜活商品、季节性商品和敏感性强的商品，更要求迅速运输，不失时机地组织供应，才有利于提高出口商品的竞争能力，有利于巩固和扩大销售市场。因此，国际物流运输必须加强时间观念，争时间、抢速度，以快取胜。


国际快递空运是指将物流作为一个大系统，制定内部设施、机械设备(包括专用工具)、包装、仓储、装卸、运输等各种作业标准、物流信息标准等技术标准，作为现代物流的突出特征，形成国家和国际标准化体系。


国际物流运输的风险较大。由于在国际物流运输中环节多，运输距离长，涉及的面广，情况复杂多变，加之时间性又很强，在运输沿途国际形势的变化、社会的动乱，各种自然灾害和意外事故的发生，以及战乱、封锁禁运或海盗活动等，都可能直接或间接地影响到国际物流运输，以至于造成严重后果，因此，国际物流运输的风险较大。为了转嫁运输过程中的风险损失，各种进出口货物和运输工具，都需要办理运输保险。
</el-card>
        </div>
    
        </div>
      </el-card>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.clearfix{
    font-weight: bold;
}
.wrapper{
    word-break: break-all;
    white-space: pre-line;
    word-wrap: break-word;
}
.intro-img {
  display: flex;
  align-items: center;
  img {
    width: 600px;
    float: left;
  }
  p {
    width: 500px;
    margin: 0px 20px;
  }
}
.title {
  h4 {
    margin: 10px 0;

    display: inline-block;
  }
  hr {
    background: rgb(232, 43, 43);
    height: 2px;
  }
}
.banner {
  justify-content: center;
  display: flex;
  align-items: center;

  background: url("https://www.zxgj56.com/Upload/201903/281851595356.jpg")
    no-repeat;
  h2 {
    font-size: 45px;
    margin: 0;
    text-align: center;
    color: #fff;
  }
  p {
    color: #fff;
  }
  .text {
        width: 800px;
    p{
        text-align: center;
    }
    display: inline-block;
  }
  width: 100%;
  background-size: 100% 100%;
  height: 200px;
  border-bottom: 4px solid rgb(232, 43, 43);
}
.content {
  padding: 70px;
  .wrapper-card {
    margin: 40px 0;
    min-height: 1200px;
  }
  background: rgb(235, 235, 235);
}
.problem .box-card{
    margin: 40px 0;
}
</style>